/* Localized versions of Info.plist keys */

CFBundleName = "IGOR"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "IGOR Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 Georg Klein"; /* Change author */